[
    {
      "id": "1",
      "name": "Shakib Al Hasan(Cricketer)",
      "image": "https://i.ibb.co/LJRQN4L/Shakib.jpg",
      "price": "149",
      "short_description": "Worlds number 1 All rounder.",
      "description": "Shakib Al Hasan, born in Magura, Bangladesh on March 24, 1987, is a cricketing maestro celebrated for his exceptional all-round abilities. His cricketing journey began in 2006, and he swiftly emerged as a cornerstone of the Bangladesh national cricket team.Shakib's remarkable cricketing talents encompass his adept left-arm spin bowling and reliable batting skills. He exhibits versatility with the bat, comfortably transitioning between aggression and defense as a dependable middle-order batsman. His left-arm spin has consistently dismantled opposition line-ups, breaking pivotal partnerships and securing crucial wickets.Notably, Shakib's crowning achievement lies in accumulating 5,000 runs and taking 200 wickets in One Day Internationals (ODIs), a feat attained by only a select few in cricketing history. He has consistently held the prestigious position of the world's number one all-rounder in both ODIs and T20Is, as per the International Cricket Council (ICC).",
      "button": "See Details",
      "buy": "Buy now",
      "entertainer": "Can be your favorite Entertainer whom you like",
      "icon": "https://i.ibb.co/cQ8pzMh/cricket-1.png",
      "discount": "You can buy this event book at '30%' discount"
    },
    {
      "id": "2",
      "name": "Tea(Drinks)",
      "image": "https://i.ibb.co/sjSddgF/70702395.jpg",
      "price": "129",
      "short_description": "Human loves to drink Tea",
      "description": "Tea is one of the world's most beloved and widely consumed beverages, known for its soothing aroma, comforting warmth, and diverse flavors. It has a rich history dating back thousands of years and is derived from the leaves of the Camellia sinensis plant.Tea comes in various forms, including black, green, white, and oolong, each with its unique flavor profile and preparation method. Black tea is robust and fully oxidized, while green tea is unoxidized, offering a more delicate and grassy taste. White tea is minimally processed, and oolong tea falls somewhere between green and black teas, providing a balanced taste.Apart from its delightful taste, tea offers numerous health benefits. It contains antioxidants like catechins and polyphenols, which may promote heart health, aid in weight management, and boost overall well-being. Additionally, tea is known for its calming properties and can be enjoyed as a moment of relaxation in a fast-paced world.",
      "button": "See Details",
      "buy": "Buy now",
      "entertainer": "Can be your favorite Entertainer whom you like",
      "icon": "https://i.ibb.co/zbgXPQS/cup-of-drink.png",
      "discount": "You can buy this event book at '30%' discount"
    },
    {
      "id": "3",
      "name": "Neymar jr(Footballer)",
      "image": "https://i.ibb.co/f42VLzT/1669281166-Neymar-da-tung-vo-dich-World-Cup-cung-Brazil-chua.jpg",
      "price": "199",
      "short_description": "The brazilian legend",
      "description": "Neymar Jr., born on February 5, 1992, in Mogi das Cruzes, Brazil, is a world-renowned professional footballer known for his dazzling skills, creativity, and flair on the soccer field. He is often regarded as one of the most talented and marketable football players of his generation.Neymar began his football journey in Brazil and quickly rose through the ranks, gaining prominence at a young age. He made a significant impact in the Brazilian domestic league before moving to Barcelona in 2013, where he formed a formidable attacking trio with Lionel Messi and Luis Suárez. His time at Barcelona yielded numerous trophies, including the UEFA Champions League and La Liga titles.In 2017, Neymar made a high-profile transfer to Paris Saint-Germain (PSG), becoming the world's most expensive footballer at the time. With PSG, he has continued to showcase his exceptional skills, helping the team secure Ligue 1 titles and domestic cups.",
      "button": "See Details",
      "buy": "Buy now" ,
      "entertainer": "Can be your favorite Entertainer whom you like",
      "icon": "https://i.ibb.co/PMnW6qM/football.png",
      "discount": "You can buy this event book at '30%' discount"
    },
    {
      "id": "4",
      "name": "Ben 10(Cartoon)",
      "image": "https://i.ibb.co/3FNMwHR/Ben-10-Returning-to-Netflix.webp",
      "price": "119",
      "short_description": "A childhood cartoon you would like.",
      "description": "Ben 10 is a popular animated franchise that revolves around the adventures of a young boy named Ben Tennyson and his extraordinary ability to transform into various alien creatures using a device known as the Omnitrix. Created by the group Man of Action and first introduced in 2005, Ben 10 has become a beloved character among children and fans of science fiction.The central premise of Ben 10 follows Ben Tennyson as he discovers the Omnitrix, a powerful wristwatch-like device of extraterrestrial origin. This device grants him the ability to morph into different aliens, each with their unique superpowers and abilities. Ben, along with his cousin Gwen and Grandpa Max, embarks on a series of adventures to combat villains, extraterrestrial threats, and otherworldly adversaries.The franchise has expanded to include multiple animated series, TV movies, video games, and merchandise. Ben's character development, growth, and moral lessons about responsibility, courage, and empathy have made Ben 10 a favorite among young viewers and a symbol of heroic escapades and imaginative storytelling in the world of animation.",
      "button": "See Details",
      "buy": "Buy now",
      "entertainer": "Can be your favorite Entertainer whom you like",
      "icon": "https://i.ibb.co/k19jm7m/cartoons.png",
      "discount": "You can buy this event book at '30%' discount"
    },
    {
      "id": "5",
      "name": "Hrithik Roshan(Action actor)",
      "image": "https://i.ibb.co/Jvm6XT1/hrithikroshansae-d.webp",
      "price": "169",
      "short_description": "One of the most handsome actor",
      "description": "Hrithik Roshan, born on January 10, 1974, in Mumbai, India, is a renowned Bollywood actor known for his exceptional talent in both acting and dancing. Often referred to as the 'Greek God of Bollywood,' he has established himself as one of the industry's most versatile and accomplished performers.Hrithik made his acting debut in the year 2000 with the film 'Kaho Naa... Pyaar Hai' which became a massive success. His acting prowess is characterized by his ability to portray a wide range of roles, from intense and emotionally charged characters to lighthearted and charismatic ones.However, Hrithik is equally celebrated for his exceptional dancing skills. His performances are marked by breathtaking choreography, impeccable timing, and remarkable flexibility. His dance sequences are often a highlight of his films, and he has earned the title of one of Bollywood's best dancers. His iconic dance numbers in films like 'Dhoom 2' and 'Bang Bang' are a testament to his extraordinary dancing abilities.",
      "button": "See Details",
      "buy": "Buy now",
      "entertainer": "Can be your favorite Entertainer whom you like",
      "icon": "https://i.ibb.co/ngq4KdV/model.png",
      "discount": "You can buy this event book at '30%' discount"
    },
    {
      "id": "6",
      "name": "Kapil sharma(Comedian)",
      "image": "https://i.ibb.co/Z6kLjv8/tkssend-1685040821.jpg",
      "price": "139",
      "short_description": "A classic comedian from bollywood",
      "description": "Kapil Sharma, born on April 2, 1981, in Amritsar, India, is a highly acclaimed Indian comedian, actor, and television host known for his outstanding contributions to the world of comedy. He has captured the hearts of millions with his unique brand of humor and comic timing.Kapil Sharma's journey to stardom began with stand-up comedy, where he displayed an extraordinary ability to find humor in everyday situations and bring out laughter in his audience. His witty one-liners and observational humor struck a chord with viewers, making him a household name.One of Kapil's most iconic achievements is 'Comedy Nights with Kapil,' a television show that became immensely popular for its rib-tickling humor and celebrity interviews. His ability to connect with guests and extract humor from any situation made it a massive success.",
      "button": "See Details",
      "buy": "Buy now",
      "entertainer": "Can be your favorite Entertainer whom you like",
      "icon": "https://i.ibb.co/Zh5RSKP/event.png",
      "discount": "You can buy this event book at '30%' discount"
    }
  ]
  